aplicacion.titulo=ReservaTrip

index.Titulo=ReservaTrip \u2022 Inicio
header.1=Guia de Uso
header.2=Gestionar Reservaciones
header.3=Catalogo
footer.contenido=Para mas informacion llama al 2266-0632
index.pie=Una nueva manera de reservar
index.descripcion=ReservaTrip es una pagina en la cual vas a poder explorar los mejores hoteles de Costa Rica divididos en las 7 provincias del pa\u00eds, 
index.descripcion2=cuando encuentres el hotel ideal podr\u00e1s crear una reservaci\u00f3n la cual posteriormente vas a poder modificar o eliminar
aside.titulo=Otras provincias
-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------
gestionar.titulo=Reservaciones
image.fade=Fotos de los hoteles mas visitados
image.figcaption=Ver mas hoteles

gestionar.nombre=Nombre
gestionar.apellidos=Apellidos
gestionar.cedula=Cedula
gestionar.huespedes=Huespedes
gestionar.provincia=Provincia
gestionar.fechaE=Fecha de entrada
gestionar.fechaS=Fecha de salida
gestionar.eliminar=Eliminar
gestionar.modificar=Modificar
-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------
GuiaDeUso.Titulo=ReservaTrip \u2022 Guia de uso
GuiaDeUso.Paso_a_Paso=Paso a paso para reservar
GuiaDeUso.PF=Preguntas frecuentes
GuiaDeUso.P2=\u00bfLa reservaci\u00f3n se puede modificar o eliminar?
GuiaDeUso.P3=\u00bfPuedo realizar reservaciones estando fuera del pa\u00eds?
GuiaDeUso.P4=\u00bfCuentan con hoteles en todo el territorio nacional?
GuiaDeUso.P5=\u00bfC\u00f3mo eligen los hoteles que hay en la pagina?
GuiaDeUso.P1=\u00bfTienen redes sociales?
GuiaDeUso.R1=Si, reserva trip cuenta con instagram, twitter y youtube
GuiaDeUso.R2=Si, pero primero se debe hacer una reservaci\u00f3n para que se habilite la opci\u00f3n de modificar o eliminar
GuiaDeUso.R3=Si, La pagina est\u00e1 habilitada para que puedas hacer tu reservaci\u00f3n desde cualquier parte del mundo
GuiaDeUso.R4=Si, Contamos con un amplio cat\u00e1logo en el que puedes encontrar hospedaje en cualquiera de las siete provincias.
GuiaDeUso.R5=Elegimos los hoteles mejores valorados en cada zona del pa\u00eds
-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------
Catalogo.Titulo=ReservaTrip \u2022 Catalogo
Catalogo.SJ1=La capital del pa\u00eds que se encuentra rodeada de volcanes y verdes cerros,
Catalogo.SJ2=lo cual expone la riqueza natural que posee Costa Rica, esta provincia con su
Catalogo.SJ3=diversa arquitectura cuenta con puntos de inter\u00e9s como esculturas y colores
Catalogo.SJ4=que cuentan la historia de la provincia. Los principales atractivos de la
Catalogo.SJ5=provincia son el teatro nacional y el estadio nacional.
Catalogo.A1=Esta provincia es la primera que los turistas conocen al llegar al territorio
Catalogo.A2=costarricense, esto se debe a que en Alajuela se encuentra el aeropuerto
Catalogo.A3=Juan Santamaria, el cual es el aeropuerto principal del pa\u00eds. En este territorio
Catalogo.A4=se encuentran los dos volcanes m\u00e1s impresionantes los cul\u00e9s son:
Catalogo.A5=Volc\u00e1n Arenal y Volc\u00e1n Poas.
Catalogo.C1=Mejor conocida como la vieja metr\u00f3poli, Cartago es la provincia m\u00e1s
Catalogo.C2=colonial del pa\u00eds y un ejemplo que respalda esto es el templo de Ororsi
Catalogo.C3=el cual se considera hist\u00f3rico y la Bas\u00edlica de los \u00e1ngeles que es un s\u00edmbolo
Catalogo.C4=para los cat\u00f3licos. Con un clima h\u00famedo dentro de un sistema monta\u00f1oso
Catalogo.C5=en donde se sit\u00faan los volcanes Iraz\u00fa y Turrialba, hacen que Cartago sea
Catalogo.C6=una excelente provincia para vacacionar
Catalogo.H1=Aun siendo la provincia m\u00e1s peque\u00f1a, sus zonas monta\u00f1osas de esta se
Catalogo.H2=caracterizan por las grandes extensiones de bosques y el clima agradable
Catalogo.H3=lo cual la convierte como el sitio ideal para aquellas personas que quieran
Catalogo.H4=pasar un fin de semana alejados de la ciudad con un clima fresco y vistas
Catalogo.H5=incre\u00edbles
Catalogo.P1=Puntarenas no solo se basa en hermosas playas tambi\u00e9n tiene otros puntos
Catalogo.P2=atractivos como Muelle grande, la catedral y el parque mora ca\u00f1as.
Catalogo.P3=Tambi\u00e9n est\u00e1 el caracter\u00edstico faro y el paseo de los turistas
Catalogo.G1=En esta provincia se encuentra una importante parte del patrimonio natural
Catalogo.G2=y cultural costarricense por lo cual hay muchas \u00e1reas protegidas con
Catalogo.G3=ecosistemas acu\u00e1ticos, monta\u00f1osos y terrestres. La belleza de sus paisajes
Catalogo.G4=que van desde el bosque seco tropical hasta el bosque monta\u00f1oso, su c\u00e1lido
Catalogo.G5=clima y su f\u00e9rtil naturaleza, han hecho que Guanacaste sea uno de los lugares
Catalogo.G6=m\u00e1s solicitados por el turismo local e internacional
Catalogo.L1=Rodeada de cerradas junglas, imponentes monta\u00f1as y paradis\u00edacas playas,
Catalogo.L2=la provincia caribe\u00f1a es un para\u00edso natural. Playas como Puerto viejo,
Catalogo.L3=Cahuita y punta uva y el parque braulio carrillo hace que lim\u00f3n sea un
Catalogo.L4=excelente sitio para ir de vacaciones
-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------
1SanJose.Titulo=Hoteles en San Jos\u00e9
2Alajuela.Titulo=Hoteles en Alajuela
3Cartago.Titulo=Hoteles en Cartago
4Heredia.Titulo=Hoteles en Heredia
5Puntarenas.Titulo=Hoteles en Puntarenas
6Guanacaste.Titulo=Hoteles en Guanacaste
7Limon.Titulo= Hoteles en Lim\u00f3n
image.figcaption1=Visitar Hotel
-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------
HSanJose1.descripcion1=Este hotel cl\u00e1sico se encuentra en una zona tranquila de San Jos\u00e9, a 3 km del centro de la ciudad.
HSanJose1.descripcion2=Ofrece una piscina al aire libre, pista de tenis y WiFi gratuita.Desayuno en la habitacion,
HSanJose1.descripcion3=excelente piscina y jardin
HSanJose1.PN=Precio por noche: CRC 43.365
HSanJose2.descripcion1=Este hotel elegante alberga una piscina al aire libre, una piscina cubierta climatizada y un centro
HSanJose2.descripcion=de conferencias. Todas las habitaciones son amplias y tienen WiFi gratuita.
HSanJose2.PN=Precio por noche: CRC 57.276
HSanJose3.descripcion1=Este hotel se encuentra a 5 minutos en coche del parque metropolitano La Sabana y del centro
HSanJose3.descripcion2=comercial Multiplaza y dispone de piscina cubierta, terraza, ba\u00f1era de hidromasaje y WiFi de
HSanJose3.descripcion3=alta velocidad.
HSanJose3.PN=Precio por noche: CRC 61.712
-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------
HAlajuela1.descripcion1=El Hampton Inn ofrece habitaciones modernas a s\u00f3lo 1,5 km del aeropuerto internacional de
HAlajuela1.descripcion2=San Jos\u00e9. Cuenta con una gran piscina y un gimnasio, as\u00ed como conexi\u00f3n Wi-Fi de cortes\u00eda
HAlajuela1.descripcion3=y servicio gratuito de traslado al aeropuerto.
HAlajuela1.PN=Precio por noche: CRC 81.633
HAlajuela2.descripcion1=El Hotel Brillasol Airport se encuentra a 4 km del centro de Alajuela y ofrece piscina al
HAlajuela2.descripcion2=aire libre y desayuno continental gratuito. Hay WiFi gratuita en todo el establecimiento.
HAlajuela2.PN=Precio por noche: CRC 33.748
HAlajuela3.descripcion1=Este hotel es ideal para viajeros, ya que ofrece un servicio gratuito de enlace con el aeropuerto
HAlajuela3.descripcion2=internacional Juan Santamar\u00eda. Hay varios sitios para comer en las inmediaciones.
HAlajuela3.PN=Precio por noche: CRC 84.146
-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------
HCartago1.descripcion1=El Bella Vista Ranch Ecolodge se encuentra en Turrialba y tiene jard\u00edn, terraza y sal\u00f3n
HCartago1.descripcion2=compartido. Tambi\u00e9n cuenta con mostrador de informaci\u00f3n tur\u00edstica y restaurante.
HCartago1.PN=Precio por noche: CRC 32.141
HCartago2.descripcion1=El Orosi Lodge se encuentra a 5 minutos en coche de la plaza principal de Orosi y a 15 km
HCartago2.descripcion2=del centro de la ciudad de Cartago. Ofrece conexi\u00f3n WiFi gratuita en todas las instalaciones.
HCartago2.PN=Precio por noche: CRC 42.427
HCartago3.descripcion1=Las Caba\u00f1as y Mirador Secret Garden CR se encuentran en Cartago, a 6 km del volc\u00e1n Iraz\u00fa
HCartago3.descripcion2=y a 10 km del jard\u00edn bot\u00e1nico de Lankester, y ofrecen alojamiento con jard\u00edn, WiFi gratuita en
HCartago3.descripcion3=todas las instalaciones y aparcamiento privado gratuito. Ofrece habitaciones familiares y terraza.
HCartago3.descripcion4=El establecimiento cuenta con cocina compartida, salas de reuniones, mostrador de informaci\u00f3n
HCartago3.descripcion5=tur\u00edstica y servicio de limpieza en seco.
HCartago3.PN=Precio por noche: CRC 75.211
-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------
HHeredia1.descripcion1=El Hotel Cibeles Resort se encuentra en Heredia, a 2,1 km del Britt Coffe Tour,
HHeredia1.descripcion2=y ofrece alojamiento con piscina al aire libre, aparcamiento privado gratuito y jard\u00edn.
HHeredia1.PN=Precio por noche: CRC 34.134
HHeredia2.descripcion1=El Hotel Valladolid se encuentra en Heredia, a 2,5 km del Palacio de los Deportes y a 2,6 km
HHeredia2.descripcion2=del estadio Eladio Rosabal Cordero, y ofrece alojamiento con bar, WiFi gratuita en todas
HHeredia2.descripcion3=las instalaciones
HHeredia2.PN=Precio por noche: CRC 36.693
HHeredia3.descripcion1=La Finca Rosa Blanca Coffee Farm and Inn se encuentra en Heredia, a 10 km del aeropuerto
HHeredia3.descripcion2=internacional Juan Santamar\u00eda, y ofrece alojamiento con restaurante de granja a mesa,
HHeredia3.descripcion3=piscina de borde infinito
HHeredia3.PN=Precio por noche: CRC 212.326
-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------
HPuntarenas1.descripcion1=El Hotel Yadran Beach Resort se encuentra en Puntarenas, a 1,3 km del parque marino del
HPuntarenas1.descripcion2=Pac\u00edfico, y ofrece restaurante, aparcamiento privado gratuito, piscina al aire libre y bar.
HPuntarenas1.PN=Precio por noche: CRC 44.921
HPuntarenas2.descripcion1=El Hotel Yadran Beach Resort se encuentra en Puntarenas, a 1,3 km del parque marino del
HPuntarenas2.descripcion2=libre, club de vela e instalaciones deportivas
HPuntarenas2.PN=Precio por noche: CRC 77.139
HPuntarenas3.descripcion1=El Hotel Mar y Mar se encuentra en Puntarenas, a 3,6 km del parque marino del Pac\u00edfico, y
HPuntarenas3.descripcion2=ofrece alojamiento frente al mar, restaurante, bar y jard\u00edn. Tambi\u00e9n cuenta con mostrador de
HPuntarenas3.descripcion3=informaci\u00f3n tur\u00edstica y piscina al aire libre. Las habitaciones tienen aire acondicionado, vistas
HPuntarenas3.descripcion4=a la piscina, armario y WiFi gratuita.
HPuntarenas3.PN=Precio por noche: CRC 30.856
-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------
HGuanacaste1.descripcion1=Este alojamiento est\u00e1 a 5 minutos a pie de la playa. El Samara Palm Lodge est\u00e1 situado en el
HGuanacaste1.descripcion2=l\u00edmite de la peque\u00f1a localidad de Playa S\u00e1mara. La playa y el centro de S\u00e1mara est\u00e1n a 5 minutos.
HGuanacaste1.PN=Precio por noche: CRC 31.499
HGuanacaste2.descripcion1=El Lodge Las Estrellas de Samara se encuentra en S\u00e1mara, a 3 km de la playa de Samara,
HGuanacaste2.descripcion2=y ofrece alojamiento con restaurante, aparcamiento privado gratuito, piscina al aire libre y bar.
HGuanacaste2.PN=Precio por noche:CRC 66.854
HGuanacaste3.descripcion1=The Nomadic Hotel goza de una ubicaci\u00f3n c\u00e9ntrica en Playa Guiones, Nosara, en Costa Rica,
HGuanacaste3.descripcion2=a 5 minutos a pie del punto de surf y de la playa. Cada ma\u00f1ana se sirve un desayuno gratuito.
HGuanacaste3.PN=Precio por noche: CRC 63.640
-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------
HLimon1.descripcion1=El Awa Beach Boutique Hotel est\u00e1 ubicado en Puerto Viejo, a menos de 1 km de la playa Chiquita,
HLimon1.descripcion2=y ofrece alojamiento, bar, aparcamiento privado gratuito, jard\u00edn y terraza. Alberga un bar cafeter\u00eda.
HLimon1.PN=Precio por noche: CRC 115.259
HLimon2.descripcion1=El Sonora Jungle & Yoga Retreat se encuentra en Puerto Viejo, a menos de 1 km de la playa Negra,
HLimon2.descripcion2=y ofrece alojamiento con restaurante, aparcamiento privado gratuito, piscina al aire libre y jard\u00edn.
HLimon2.PN=Precio por noche: CRC 71.913
HLimon3.descripcion1=El Sonora Jungle & Yoga Retreat se encuentra en Puerto Viejo, a menos de 1 km de la playa Negra,
HLimon3.descripcion2=y ofrece alojamiento con restaurante, aparcamiento privado gratuito, piscina al aire libre y jard\u00edn.
HLimon3.PN=Precio por noche: CRC 71.913
-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------
H.Ubicanos=\u00a1Ubicanos!
H.PH=Pagina del hotel
H.Reservar=Reservar
